[
  {
    "_id": 0,
    "msg": "Una jeva es una jeva y una novia es una novia…"
  },

  {
    "_id": 1,
    "msg": "Algunas veces siento que me da hambre, pero luego recuerdo que apenas estas haciendo la masa y se me quita…"
  },

  {
    "_id": 2,
    "msg": "Yo no se que es lo que tú te estas creyendo…"
  },

  {
    "_id": 3,
    "msg": "Candela es tu historial y me tienes con que eres de tu casa, cuando estaba comiéndome las arepas tu apenas hacías la masa…"
  },

  {
    "_id": 4,
    "msg": "Na que va, si sabes que pa’ esa vas! No me vengas con tu cara a pintar una seriedad…"
  },

  {
    "_id": 5,
    "msg": "Tú te volviste fue loca…"
  },

  {
    "_id": 6,
    "msg": "Tú te volviste fue loca, o crees que me chupo el deo?"
  },

  {
    "_id": 7,
    "msg": "No se cuantas como tu me han venido con esa labia, de que ya no creen en hombres y que les tienen mucha rabia…"
  },

  {
    "_id": 8,
    "msg": "Me lo pueden mamar con toda esa polémica extraña, hagan música y ya…"
  },

  {
    "_id": 9,
    "msg": "Marico quien es dualipa? no veo tele, mala mia y todo..."
  },

  {
    "_id": 10,
    "msg": "Mano, cuando digo en su caja es con todo lo que vino pues..."
  },

  {
    "_id": 11,
    "msg": "Escuchala coñoetuprikiticonvaina..."
  },

  {
    "_id": 12,
    "msg": "Mi fantasía sexual es que todas las canciones que mezclo suenen sabrosas..."
  },

  {
    "_id": 13,
    "msg": "Nunca se han vacilado un merenguito de esos que no fallan en los 15 años, pero con la mamá de un pana?"
  },

  {
    "_id": 14,
    "msg": "Puedo tener unos que otros gusticos marginales, pero tampoco así..."
  },

  {
    "_id": 15,
    "msg": "No me gusta ese cutumplas, deberia ser mas cuturucuplapla..."
  },

  {
    "_id": 16,
    "msg": "Seduceme la mente que la ropa cae sola..."
  },

  {
    "_id": 17,
    "msg": "Chamita chama, podrás ser muy bella pero si tienes uñas de gorila estas pelando bolas..."
  },

  {
    "_id": 18,
    "msg": "Unos tequeños bien malditos y un vaso de toddy..."
  },

  {
    "_id": 19,
    "msg": "Me siento un fracaso como profesor cuando recuerdo que tengo ya varios años enseñandolo a copiar y pegar..."
  }
]
